/* Layout editor note locked title */
"%@ is editing." = "%@ さんが編集中です。";

/* Load error text due to non-existing hostname. */
"A server with the specified hostname could not be found." = "指定したホスト名のサーバーが見つかりませんでした。";

/* Layout editor feature message */
"Add dividers to break your note into slides without the hassle of formatting." = "区切り線を追加することで、すぐに自分のノートをスライド資料に変換できます。";

/* Alternate/option key shortcut */
"ALT" = "ALT";

/* Media item audio title */
"Audio" = "音声";

/* Context Menu - Auto Layout */
"Auto Layout" = "自動レイアウト";

/* Button title to execute 'auto layout' on layout */
"Auto layout" = "自動レイアウト";

/* Tooltip info for auto layout button if it's inactive. */
"Auto layout is only active when your presentation has no screen breaks." = "自動レイアウトは、プレゼンテーション内に分割線が無い時のみ、有効になります。";

/* Context Menu - Go Back in Web Page */
"Back" = "戻る";

/* Context Menu - Blue Pointer */
"Blue Pointer" = "ポインター (青)";

/* Cancel button title
   Premium dialog button title */
"Cancel" = "キャンセル";

/* Change screen tooltip */
"Change Screen" = "ディスプレイ画面を変更";

/* Context Menu - Screen Selection */
"Change Screen…" = "ディスプレイ画面を変更…";

/* Layout editor button first launch experience tooltip */
"Click here to edit your presentation layout" = "レイアウトを編集するには、ここをクリックしてください";

/* Layout editor button first launch experience tooltip */
"Click here to navigate through your note" = "クリックしてノート内を移動";

/* Context Menu - Close Document Viewer */
"Close Document Viewer" = "文書ビューワを閉じる";

/* Context Menu - Close layout editor */
"Close Presentation Layout" = "プレゼンテーション用レイアウトを閉じる";

/* Command key shortcut */
"CMD" = "CMD";

/* Layout editor feature title */
"Control what appears on screen" = "画面に表示する領域を調整";

/* Button title to convert all HRs into screen breaks on layout. */
"Convert horizontal rules" = "水平線を変換";

/* Context Menu - Convert Horizontal Rules */
"Convert Horizontal Rules" = "水平線を変換";

/* Context Menu - Copy */
"Copy" = "コピー";

/* Context Menu - Copy <PDF, Image, Keynote, etc.> file */
"Copy %@" = "%@ をコピー";

/* Context Menu - Copy File */
"Copy File" = "ファイルをコピー";

/* Context Menu - Copy Link Address */
"Copy Link Address" = "リンクのアドレスをコピー";

/* Load error title */
"Could not load note" = "ノートを読み込めませんでした";

/* Load error title */
"Could not load web page" = "Web ページを読み込めませんでした";

/* Control key shortcut */
"CTRL" = "CTRL";

/* Context Menu - Day Mode */
"Day Mode" = "Day モード";

/* Night mode tooltip in normal mode */
"Enable Night Mode" = "ナイトモードを有効化";

/* Premium dialog welcome message */
"Enjoy this Premium feature for a complimentary 30-day period." = "このプレミアム機能は 30 日間無料でお試しいただけます。";

/* Exit document viewer keyboard shortcut
   Exit presentation keyboard shortcut */
"ESC" = "ESC";

/* Premium Title */
"Evernote Premium Feature\n" = "Evernote プレミアム機能\n";

/* Exit document viewer tooltip */
"Exit Document Viewer" = "文書ビューワを終了";

/* Night mode tooltip in night mode */
"Exit Night Mode" = "ナイトモードを終了";

/* Context Menu - Exit Presentation
   Exit presentation tooltip */
"Exit Presentation" = "プレゼンを終了";

/* Export presentation button title */
"Export" = "エクスポート";

/* Context Menu - Export presentation as PDF
   Title of open panel when exporting presentation */
"Export Presentation as PDF" = "プレゼンテーションを PDF として出力";

/* Exporting progress window title.
   Progress initial state text. */
"Exporting..." = "エクスポート中...";

/* Media item file title */
"File" = "ファイル";

/* Font Scaling Tooltip */
"Font Scaling" = "フォントサイズ調整";

/* Submit form error */
"Forms cannot be submitted" = "フォームを送信できません";

/* Context Menu - Go Forward in Web Page */
"Forward" = "進む";

/* Premium dialog button title */
"Get Started" = "今すぐ開始";

/* Go back to previouse note tooltip */
"Go Back" = "戻る";

/* Premium dialog button title
   Premium Popover Button Label (Expired) */
"Go Premium" = "プレミアム会員になる";

/* Layout editor feature dismiss button title
   Space bar navigation feature dismiss button title */
"Got it" = "了解";

/* Context Menu - Green Pointer */
"Green Pointer" = "ポインター (緑)";

/* Media item image title */
"Image" = "画像";

/* Media item keynote title */
"Keynote" = "Keynote";

/* Layout editor tooltip for loading note */
"Layout Loading" = "レイアウトを読み込み中";

/* Premium Popover Button Label (Expires soon) */
"Learn more about Premium" = "プレミアムの詳細";

/* Clicked invalid link error */
"Link cannot be opened" = "リンクを開けません";

/* Space bar navigation feature title */
"Move through your presentation" = "プレゼンテーション内を移動";

/* Context Menu - Next Media Item */
"Next %@" = "次の %@";

/* Context Menu - Jump to Next Note */
"Next Note" = "次のノート";

/* Next note navigation tooltip */
"Next\nNote" = "次の\nノート";

/* Context Menu - Night Mode */
"Night Mode" = "Night モード";

/* Layout editor tooltip non-editable note */
"Note contains un-editable content" = "編集できないコンテンツがノートに含まれています";

/* OK button's title */
"OK" = "OK";

/* Layout editor note locked message */
"One person can edit this note at a time." = "このノートを編集できるのは一度に 1 人です。";

/* Context Menu - Open <PDF, Image, Keynote, etc.> in document viewer */
"Open %@ in Document Viewer" = "%@ を文書ビューワで開く";

/* Context Menu - Open File in document viewer */
"Open File in Document Viewer" = "ファイルを文書ビューワで開く";

/* Context Menu - Open Web Page in External Browser
   Open in browser tooltip */
"Open in Browser" = "ブラウザで開く";

/* Context Menu - Open Link */
"Open Link" = "リンクを開く";

/* Context Menu - Open Link in Browser */
"Open Link in Browser" = "リンクをブラウザで開く";

/* Context Menu - Open Note */
"Open Note" = "ノートを開く";

/* Media item PDF title */
"PDF" = "PDF";

/* Context Menu - Pink Pointer */
"Pink Pointer" = "ポインター (ピンク)";

/* Pointer color tooltip */
"Pointer Color" = "ポインターの色";

/* Media item power point title */
"Power Point" = "PPT";

/* Note menu item title */
"Present" = "プレゼンする";

/* Note menu item title */
"Present on Another Screen" = "他の画面でプレゼンする";

/* Premium Popover Title */
"Present your ideas" = "アイデアを発表する";

/* Layout editor tooltip */
"Presentation Layout" = "プレゼンテーション用レイアウト";

/* Context Menu - Open layout editor */
"Presentation Layout…" = "プレゼンテーション用レイアウト…";

/* Premium popover title */
"Presentation Mode" = "プレゼンテーションモード";

/* Context Menu - Previous Media Item */
"Previous %@" = "前の %@";

/* Context Menu - Jump to Previous Note */
"Previous Note" = "前のノート";

/* Previous note navigation tooltip */
"Previous\nNote" = "前の\nノート";

/* Progress state text. */
"Processing page: %d" = "処理中のページ: %d";

/* Context Menu - Reload */
"Reload" = "再度読み込む";

/* Button title to clear all screen breaks on layout. */
"Remove screen breaks" = "画面の分割線を消す";

/* Context Menu - Remove Section Breaks */
"Remove Section Breaks" = "セクションの分割線を消す";

/* Present note tooltip */
"Show your notes in full-screen Presentation Mode" = "プレゼンテーションモードを使って、ノートを全画面で表示。";

/* Premium Popover Text (First launch) */
"Show your notes in full-screen\nPresentation Mode\n" = "プレゼンテーションモードで\nノートを全画面表示\n";

/* Locked note title unknown user name */
"Someone else" = "他の人";

/* Note multiselect view button title */
"Start Presentation" = "プレゼンを開始";

/* Clicked invalid link description */
"The link is not valid." = "リンクが無効です。";

/* Load error text */
"The note with the title '%@' could not be loaded. Error: %@" = "「%1$@」という題名のノートを読み込めませんでした。エラー: %2$@";

/* Load error text due to unsupported page, like download link. */
"The requested link could not be loaded because it's not supported in presentation mode. Use the 'open page in web browser' button in the top right corner to view." = "指定されたリンクは、プレゼンテーションモードに対応していないため表示できませんでした。画面右上の「 Web ブラウザで開く」ボタンから表示して下さい。";

/* Load error text */
"The webpage '%@' could not be loaded because of error: %@" = "Web ページ「%1$@」は「%2$@」エラーのため読み込めませんでした。";

/* Load error text in offline */
"The webpage '%@' could not be loaded because the Internet connection appears to be offline." = "オフライン状態になっているため '%@' のウェブページが表示できませんでした。";

/* Toggle Night Mode Tooltip */
"Toggle Night Mode" = "ナイトモードの切り替え";

/* Context Menu - Undo
   Undo button on auto layout action buttons. */
"Undo" = "取り消す";

/* Media item unknown title */
"Unknown" = "不明";

/* Premium dialog welcome message */
"Upgrade to Evernote Premium for access to this and other great Premium features." = "Evernote プレミアムにアップグレードすれば、この機能や他の便利なプレミアム機能をご利用いただけます。";

/* Submit form error */
"Use the 'open page in web browser' button in the top right corner to submit the form." = "画面右上の「Web ブラウザでページを開く」ボタンをクリックして、フォームを送信して下さい。";

/* Space bar navigation feature message */
"Use the space bar to move down through this note. Use shift+space bar to move up." = "スペースキーを押すと、ノートの下へ進みます。Shift + スペースキーを押すと、上に移動します。";

/* Version of \"Cover Page\" */
"Version: %@%@" = "バージョン: %1$@%2$@";

/* Media item video title */
"Video" = "ビデオ";

/* Layout editor readonly note title */
"View only" = "閲覧のみ";

/* Tooltip info for remove screen breaks button if it's active. */
"We'll clear your presentation of all screen breaks." = "このプレゼンテーションから画面の分割線をすべて消します。";

/* Tooltip info for convert HR button if it's active. */
"We'll convert the horizontal rules in this note to dividers. Dividers break your note into slides and are only visible in presentation layout." = "このノートに含まれる水平線を区切り線に変換します。これにより、プレゼン用にノートがスライド資料として分割されます。";

/* Tooltip info for auto layout button if it's active. */
"We'll insert screen breaks where it makes sense, to help you format your presentation." = "画面上の適切な場所に分割線を挿入して、プレゼンテーションの体裁を整えます。";

/* Premium dialog welcome message */
"Welcome to a new way to show off your notes in business meetings or at home with your family. Presentation mode displays your ideas in a beautiful, full-screen view that lets your content shine." = "会社の会議や、家で家族に自分のノートを見せる時に新しい方法が加わりました。プレゼンテーションモードはあなたのアイデアを美しい、全画面ビューで表示します。";

/* Tooltip info for convert HR button if it's inactive. */
"When your note contains horizontal rules, we can turn them into dividers." = "ノートに水平線が含まれている場合、プレゼンテーションの区切り線に変換します。";

/* Layout editor readonly note message */
"You can’t edit this note." = "このノートは編集できません。";

/* Premium popover title */
"Your complimentary 30-day period has ended." = "30 日間の無料お試し期間が終了しました。";

/* Premium Popover Title (Expires soon, plural) */
"Your complimentary Premium feature\nends in %d days" = "プレミアム機能の無料お試し期間が\n%d 日後に終了します";

/* Premium Popover Title (Expires soon, singular) */
"Your complimentary Premium feature\nends in one day" = "プレミアム機能の無料お試し期間が\n1 日後に終了します";

/* Premium Popover Title (Expired) */
"Your complimentary Premium feature\nhas ended" = "プレミアム機能の無料お試し期間が\n終了しました";

/* HR conversion tooltip message */
"Your note contains horizontal rules.\nConvert them to dividers to help format your presentation." = "ノートに水平線が含まれています。\nこれらを区切りにして、プレゼンのレイアウトを分割できます。";

/* HR conversion tooltip message for the first time. */
"Your note contains horizontal rules.\nLearn how to use them in your presentation here." = "ノートには水平線が含まれています。\nプレゼンテーションに水平線を活用する方法はこちら";

/* Tooltip info for remove screen breaks button if it's inactive. */
"Your presentation has no screen breaks to clear." = "このプレゼンテーションから消す画面の分割線はありません。";

/* Context Menu - Zoom In */
"Zoom In" = "拡大";

/* Context Menu - Zoom Out */
"Zoom Out" = "縮小";

/* Context Menu - Zoom to Fit */
"Zoom to Fit" = "ウィンドウのサイズに合わせる";
